{
  "story": "<p>C&rsquo;era una volta&#8230;</p><p>No. C&rsquo;&egrave; ancora. Ennara e gli Ennariani. E Beronzz, ovviamente.</p><p>Te la racconto io la storia. Siediti e mettiti comodo, faccio presto.</p><p>Iniziamo dal principio: Beronzz e i suoi Seguaci. Ora chiamati Ennariani. Poi capisci il perch&eacute;, tranquillo.</p><p>Quella volta l&igrave;, Beronzz e gli Ennariani trovarono un modo per raggiungere Hogwarts: una passaporta, un bellissimo e raro quadro di SergioSandro.</p><p>Beronzz organizz&ograve; il tutto, gli Ennariani erano felici, tutto andava per il meglio.</p><p>Durante i preparativi per il viaggio un losco di nome Thomas trov&ograve; il posto segreto in cui Beronzz, avidamente, custodiva il mistico quadro. Con un sorriso d&rsquo;oro e d&rsquo;argento prese quel quadro tra le mani e lo us&ograve; a suo piacimento per raggiungere Casa di Beronz (allora inaccessibile a chiunque) e rubargli i biscotti svedesi.</p><p>Solo che Thomas non sapeva che usando pi&ugrave; e pi&ugrave; volte la Passaporta, anche tre volte al giorno, essa si rovinava sempre pi&ugrave;.</p><p>Giunto il giorno del trasferimento ad Hogwarts la passaporta non funzion&ograve; come doveva, ovviamente.</p><p>GRAZIE THOMAS!</p><p>E nulla. Inconsapevoli che la passaporta fosse danneggiata il viaggio non fin&igrave; come previsto.</p><p>Aprendo gli occhi scoprirono che invece del Banchetto di Benvenuto di Hogwarts, davanti avevano il nulla. O almeno credevano. Eccoli ad Ennara, che &ldquo;nulla&rdquo; non era di certo. Ovviamente Thomas pass&ograve; i giorni successivi a nascondersi da un gruppo di Ennariani incavolati color Verde smeraldo.</p><p>I mesi successivi della permanenza ad Ennara furono dedicati all&rsquo;Esplorazione della stessa e dei dintorni, scoprendo tante creature magiche e posti incantati. M&ograve; non sto ad elencarteli tutti perch&eacute; non me li ricordo e non ho neanche voglia.</p><p>Durante le esplorazioni per&ograve;, qualcosa diede nell&rsquo;occhio. Frammenti sbrilluccicosi. Dopo vari studi si scopr&igrave; che essi potevano aggiustare la passaporta.</p><p>Che te lo dico a fare? Corsa alla ricerca dei Frammenti, tutti impazziti, tutti che volevano raggiungere Hogwarts.</p><p>Dopo vari tentativi, pianti e mille minacce a Thomas, la passaporta funzionava di nuovo. O almeno credevano cos&igrave;. Ovviamente Thomas continu&ograve; ad usare la passaporta di nascosto, oh non si sta mai fermo quello l&igrave;.</p><p>La permanenza ad Ennara f&ugrave; una bella esperienza, ma tutti bramavano Hogwarts. E riuscirono a raggiungerla!</p><p>Tutti furono smistati nelle varie Casate (Grifonsbronzo, Corvofallito, Serpesandro, Tassosergio) e da l&igrave; inizio la corsa a chi otteneva pi&ugrave; punti, vabb&egrave; sai come vanno &lsquo;ste cose. E tra Dissing vari e inciuci il tempo passo felicemente e con una notevole quantit&agrave; di intoppi di primordine, facili da gestire, certo, ma sempre fastidiosi.</p><p>Un giorno per&ograve;, al risveglio, non c&rsquo;era quel solito odore di Muffins e Brioche appena sfornate, l&rsquo;odore del caff&egrave; non aleggiava pi&ugrave; tra i vari spifferi delle porte ad Hogwarts, qualcosa era strano.</p><p>Era diverso. Puzzava.</p><p>Prima ci f&ugrave; un grido, poi un&rsquo;altro. E niente. Ti pare che la quiete qui regna? Per nulla!</p><p>Tutti erano dei formaggi. Chi di qualit&agrave;, chi anche molto scarsi. C&rsquo;erano quelli di capra, quelli Veg e quelli con la muffa.</p><p>Due Mesi cos&igrave;, dove la puzza regnava e nessuno sapeva come e cosa fare per liberarsi da questa maledizione. Era una maledizione con i controfiocchi, toccava aspettare. Erano tutti in panico ma nessuno se ne accorgeva. Come fai ad accorgerti di un Formaggio impanicato e preso dall&rsquo;ansia di non potersi muovere o parlare? Non puoi, ovvio.</p><p>Ti dico solo, caro lettore, che dopo due mesi, a caso e senza alcun motivo o senso logico, tutti si risvegliano. Erano di nuovo persone ( o quasi, dannato losco Thomas!). Si svegliarono di nuovo ad</p><p>Ennara, che era rimasta sempre bella e mistica come prima. Tranne per un piccolo particolare: una nebbia. Una nebbia che oltrepassata (si, la oltrepassano perch&eacute; gli Ennariani non riescono a farsi i fatti loro) scorge ad un nuovo Checkpoint sulla Mappa immaginaria nella testa di Beronzz, un</p><p>Settore dedicato alle Creature che tu conosci bene. Sai quelli l&igrave;, Pikachu, Charmender e quell&rsquo;altro l&igrave;, quello che sputa acqua. Boh, hai capito, i Pokemon.</p><p>Siam fermi qui, non c&rsquo;&egrave; un &ldquo;E vissero felici e contenti&rdquo;. (Quando mai!)</p><p>To be continued...</p>"
}